<template>
  <div>
    商伴部落服务协议<br />
    <br />提示条款:<br /> 欢迎您与商伴部落共同签署本《商伴部落服务协议》。
    <br /> 【审慎阅读】您在申请注册流程中点击同意本协议之前，应当认真阅读本协议。请您务必审慎阅读、充分理解各条款内容，特别是免除或者限制责任的条款、法律适用和争议解决条款。免除或者限制责任的条款将以粗体下划线标识，您应重点阅读。如您对协议有任何疑问，可向商伴部落客服咨询。
    <br /> 【签约动作】当您按照注册页面提示填写信息、阅读并同意本协议且完成全部注册程序后，即表示您已充分阅读、理解并接受本协议的全部内容，并与商伴部落达成一致，成为商伴部落“成员”。阅读本协议的过程中，如果您不同意本协议或其中任何条款约定，您应立即停止注册程序。本协议与《部落运行&信用管理规则》的一起签署将构成注册成员的前提条件。
    <br />
    <br /> 一、 定义<br /> 商伴部落：基于互联网，以包含商伴部落网站、客户端等在内的各种形态（包括未来技术发展出现的新的服务形态）向您提供的各项服务。
    <br /> 部落规则：包括在所有部落已经发布及后续发布的全部规则、公告、解读等内容以及在各论坛、网站发布的各类规则、实施细则、产品流程说明、公告等。
    <br /> 同一成员：使用同一身份认证（含手机号码、身份证、微信号、微信群、用户名等信息）或经部落排查认定多个部落账户的实际控制人为同一人的，均视为同一成员。
    <br />
    <br />二、 协议范围<br /> 【签约主体】本协议由您与商伴部落（后简称部落）经营者共同缔结，本协议对您与商伴部落经营者均具有合同效力。
    <br />【主体信息】部落经营者是确定与您履约的服务主体。本协议项下，部落经营者可能根据业务调整而发生变更，变更后的经营者与您共同履行本协议并向您提供服务，部落经营者的变更不会影响您本协议项下的权益。部落经营者还有可能因为提供新的服务而新增，如您使用新增的服务的，视为您同意新增的部落经营者与您共同履行本协议。发生争议时，您可根据您具体使用的服务及对您权益产生影响的具体行为对象确定与您履约的主体及争议相对方。
    <br />由于互联网的快速发展，您与部落签署的本协议列明的条款并不能完全覆盖您与部落所有权利与义务，现有的约定也不能保证完全符合未来发展的需求。因此，如后续有本协议未覆盖内容与项目提供，而您又不认同，您可以选择终止部落提供的服务。
    <br />
    <br />三、 账户注册与使用<br /> 3.1 成员资格<br />请您确认，在您开始注册程序使用部落服务前，您应当具备中华人民共和国法律规定的与您行为相适应的民事行为能力。若您不具备前述与您行为相适应的民事行为能力，则您及您的监护人应依照法律规定承担因此而导致的一切后果。
    <br />此外，您还需确保您不是任何国家、国际组织或者地域实施的贸易限制、制裁或其他法律、规则限制的对象，否则您可能无法正常注册及使用部落服务。
    <br />
    <br />3.2 账户说明<br /> 【账户取得】当您按照注册页面提示填写信息、阅读并同意本协议且完成全部注册程序后，您可获得部落账户并成为部落成员，单个手机号码只能在部落注册一个账户。
    <br />您在部落购买的服务和参与的一切活动，须符合国家各种法律规定与限制，同时须遵守《部落运行&信用管理规则》。如您存在违反，部落运营者有权采取取冻结账户、拒绝提供服务等措施，如给部落及相关方造成损失的，您还应承担赔偿责任。
    <br />由于您的账户仅限您本人使用。未经部落同意，如部落判断您账户的使用可能危及您的账户安全及或部落运行与信息安全的，部落可拒绝提供相应服务或终止本协议。
    <br />【账户转让】由于用户账户关联用户信用信息，仅当有法律明文规定、司法裁定或部落同意情况下，您可进行账户的转让。您的账户一经转让，该账户项下权利义务一并转移。除此外，您的账户不得转让，且由此产生的一切责任均由您承担。
    <br />
    <br />3.3 账户安全<br />【账户安全保管义务】您的账户为您自行设置并由您妥善保管，部落任何时候均不会主动要求您提供您的账户密码信息。
    <br />账户因您主动泄露或因您遭受他人攻击、诈骗等行为导致的损失及后果，部落并不承担责任，您应通过司法、行政等救济途径向侵权行为人追偿。
    <br />【账户行为责任自负】部落仅为成员提供桥梁链接服务，您应在不违反国家任何法律和规定的前提下使用部落提供的服务。您应对您账户项下的所有行为结果（包括但不限于您本身以及您与第三方之间发生的在线销售商品、发布信息、信息沟通、发布广告、购买商品及服务及的真实性和合法性、安全性）负责。部落除按流程受理影响部落正常运营的举报投诉处理外，部落不介入您与任何第三方的任何业务、服务往来。如您与第三方有任何纠纷，可以通过您们双方协商或寻求正常法律途径解决。
    <br />
    <br />四、服务费用<br /> 4.1找商伴服务：
    <br />为尽快为您匹配到合适的商伴，部落在您选定的地域和行业范围内无法成功寻找合适的商伴匹配时，部落系统将自动适当扩大地域和行业推介范围，为您推介匹配商伴。相关的具体信息在您的服务菜单中能够看到，是否同意系统推介匹配，最终的决定权由您做出。
    <br />
    为了保证群的质量，同时为参与匹配商伴双方都彼此负责，保障双方自由选择商伴匹配权利，微信源群审核资料将由部落提供给候选商伴之间相互可见，以做为结伴参考材料。
    <br /> 4.2好货架服务：
    <br /> 您购买的货架只能在属于在部落注册的您自己的微信账户下合法合规使用，如您在使用过程中存在非法和违反部落规则，部落有权立即收回货架，并不予费用退还。如您将货架用于非自己部落注册微信账户使用，部落发现后将立即停止提供服务，并收回货架工具，不予退还费用。如由于您违规使用货架给部落造成损害的，部落保留追溯赔偿权利。货架只能用于发送出自部落的各种文本、图片、链接、分享卡片、海报等信息，不得用于发送出自其他非部落来源的信息。
    <br />
    4.3服务费收取：<br />
    部落向您提供的服务和工具付出了成本，为保障部落正常运营，部落将向您收取合理的服务费用，具体费用参看部落相关说明文件。如未来服务费用有所变更，部落会采取合理途径和方式提前通知您，确保您有充分选择的权利。
    <br />
    4.4服务费用退款：
    <br />4.4.1找商伴由于服务费用低廉，且属无法撤销的消耗性质服务，该项服务费用在商伴匹配成功后，不予退还。
    <br />4.4.2好货架服务如遇不可抗第三方重大因素导致货架工具无法继续运营，成员可以申请退回购买款项。退款方式如下：（由于部落所提供货架服务的特殊性：服务一经启动提供，服务器集群、存储、带宽、流量以及其他各项配套资源都至少以年为单位进行了预先投入，无法即时清退。所以成员的退款时间段，部落按半年度为单位进行计算）。
    <br /> 1：购买货架模块不超过6个月服务期，不予退还款项；
    <br /> 2：购买货架模块为1年期，实际使用时间不超过半年，退还一半购买款项；如实际使用期超过6个月不予退还款项。
    <br />
    <br />五、隐私与安全：<br />部落有责任保护包含您个人账户以及在部落参与各项活动商业、沟通交流信息安全的责任与义务。由于部落提供的服务的特性，您的部分信息（包括但不限于您的微信群审核记录、微信个人名片信息）在参与分享活动环节需要由部落提供给其他参与分享活动部落成员，做为进行商伴选择的参考与鉴别资料，这是成员之间进行下一步的良好分享合作的前提。这里需要获得您的授权，签订本服务协议视为部落已经获得您的同意与授权。
    <br />
    <br />六、责任限制<br /> 【不可抗力及第三方原因】部落有依照法律规定履行网络信息安全基础保障义务，全力的保障您账户信息以及在部落相关商业信息安全的责任与义务。但当出现以下情形之一，部落并不承担相应的违约责任：
    <br /> （1）因自然灾害、罢工、暴乱、战争、政府司法行政命令等不可抗力因素；
    <br /> （2）因电力供应、通讯网络等公共服务故障因素；
    <br /> （3）因超出部落处理能力范围的网络与数据信息安全等因素。
    <br /> （4）因第三方厂家技术限制或其他不可抗力导致部落无法继续提供服务因素。
    <br />
    <br /> 七、 成员的违约及处理<br /> 7.1 违约认定<br /> 发生如下情形之一的，视为您违约：
    <br /> （一）使用部落服务时违反有关法律法规规定的；
    <br /> （二）违反本协议约定的或违反与本协议一起签订的《部落运行&信用管理规则》的。
    <br /> 您理解并同意，本规则中约定违约认定的内容和标准。
    <br /> 7.2 违约处理<br /> 部落可依据相应规则对您执行冻结账户、终止提供服务、扣违约金等处理措施。
    <br /> 八、 协议的变更<br />部落可根据国家法律法规变化及维护社群秩序、保护成员权益需要修改本协议、补充协议。并将变更后的协议、补充协议，通过合适途径通知您。如您对变更协议不同意，可以在变更协议生效前停止使用部落服务；如您在变更协议后，继续使用部落提供的服务，则视为您同意已生效的变更协议。
    <br />
  </div>
</template>

<script>
import '../common/js/share';

export default {};
</script>

