export default [
  {
    id: '4',
    name: '服饰业'
  },
  {
    id: '5',
    name: '烟草业'
  },
  {
    id: '6',
    name: '房地产业'
  },
  {
    id: '7',
    name: '批发业'
  },
  {
    id: '8',
    name: '娱乐业'
  },
  {
    id: '9',
    name: '零售业'
  },
  {
    id: '10',
    name: '汽车业'
  },
  {
    id: '11',
    name: '餐饮业'
  },
  {
    id: '12',
    name: '教育'
  },
  {
    id: '13',
    name: '体育'
  },
  {
    id: '14',
    name: '农业'
  },
  {
    id: '15',
    name: '林业'
  },
  {
    id: '16',
    name: '畜牧业'
  },
  {
    id: '17',
    name: '渔业'
  },
  {
    id: '18',
    name: '采矿业'
  },
  {
    id: '19',
    name: '农副食品加工业'
  },
  {
    id: '20',
    name: '食品业'
  },
  {
    id: '21',
    name: '酒、饮料和精制茶业'
  },
  {
    id: '22',
    name: '纺织业'
  },
  {
    id: '23',
    name: '家具业'
  },
  {
    id: '24',
    name: '医药业'
  },
  {
    id: '25',
    name: '互联网和相关服务'
  },
  {
    id: '26',
    name: '软件和信息技术服务业'
  },
  {
    id: '27',
    name: '租赁业'
  },
  {
    id: '28',
    name: '专业技术服务业'
  }
];
