<template>
  <div>
    <b>部落运作&amp;信用管理规则</b>
    <br>
    <br>
    <b>前言:</b>商伴部落是为进行真实/合法提供产品或服务销售的社区实体商家、小微商家提供一个寻找商伴,盘活资源,共拓商脉的社群.社群需要按照一定的规则运作,才能保护参与成员在各自诉求不受损伤下,参与盘活资源、共建共享 ,更好的为消费者提供服务,实现多方共赢目标.愿意参与商伴匹配的成员,将被默认为是已经知道部落运作与信用管理规则,并同意按照本规则执行.
    <br>
    <br>
    <b>一、部落运作规则：</b>
    <br>
    <span style="color:red;">
      <b>基本运作规则：诚信、守法参与，全程通畅；投机、非法混入，处处受掣。</b>
    </span>
    <br>
    <br>
    <b>二、信用管理规则:</b>
    <br>
    <b>每个注册新成员信用分起始均为3分,如果3分在后续环节中被扣完,部落将不再给该账号成员提供服务.</b>
    <br>
    <b>2.1 账户信用得分项:</b>
    <br>2.1.1 找商伴合作评价得分:完成一次商伴匹配共建,根据商伴间最终合作评价结果获得不同的信用等级分.从合作正式达成开始满30天后,参与双方需对该次合作商伴与微信群源进行评价(10分制),
    <b>评价结果进行信用等评价结果进行信用等级应用(得4-8分评价,信用等级得1分;得9-10分评价,信用等级得2分;得1-3分评价,信用等级降0.5分)</b>.
    <br>2.1.2 参与活动得分:为了更好的为成员服务,平台后续会设置对成员开放通道,向大家公开征询一些推进和提升部落建设、服务方面的合理化建议,对积极为社群建设提出行之有效方案和建议的成员进行奖金/管家赠送/信用等级分以及其他一些方式进行激励回馈.
    <br>
    <b>2.2 账户信用扣分项：</b>
    <br>2.2.1 分享源群不得涉及包括但不限于黄/毒/赌/传销/涉政/股票/区块链等非法群，
    <b>违规账户信用分直接归0，被列入部落永久黑名单；</b>
    <br>2.2.2 拒绝僵尸/广告/死群参与分享，
    <b>违规账户信用降级（每次信用降1分）).</b>
    <br>2.2.3 分享源标的审核通过后,在等待匹配商伴过程中,分享者不得通过(包括但不限于修改群名字/更换群成员)等,采用其他的低价值假群替换已经审核通过的群,
    <b>如系统检测发现,违规账户信用降级(每次信用降1分).</b>
    <br>2.2.4 单个微信群最多被分享不超过8次,系统对超过8次分享申请将自动不予受理.如果通过(包括但不限于修改微信群名)行为进行作假分享申请被发现,
    <b>违规账户信用降级(每次信用降1分).</b>
    <br>2.2.5 货架工具不得用于发送涉及黄/毒/赌/传销/涉政/股票/区块链等非法以及其他含虚假、诱导的信息、广告。
    <b>违规账户部落有权立即收回管家使用权，购买费用不予退还，信用分直接归0，被列入部落永久黑名单。</b>
    <br>2.2.6 举报&amp;投诉：由人工/智能机器人进行审查,如属有效投诉,被投诉人信用降级
    <b>(信用降1分，涉及违法行为举报确认，被投诉人信用分直接归0).</b>如属无效投诉,对投诉人进行记录,积累2次无效投诉,
    <b>信用降级(信用降0.5分).</b>如被判定恶意投诉，
    <b>投诉人信用降级（信用降1分）</b>。
    <br>本规则由商伴部落制定执行,解释权商伴部落.
    <br>2018.10.26
    <div class="page__bd page__bd_spacing" style="padding: 2rem;">
      <a href="javascript:history.back(-1);" class="weui-btn weui-btn_default">返回</a>
    </div>
  </div>
</template>

<script>
import "../common/js/share";

export default {};
</script>

